{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Arena"
					},
					"Translation":
					{
						"Text": "Арена"
					},
					"Key": "Arena"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Назад"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Delete save?"
					},
					"Translation":
					{
						"Text": "Удалить сохранение?"
					},
					"Key": "DeleteSave"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Выход"
					},
					"Key": "Exit"
				},
				{
					"Source":
					{
						"Text": "Exit?"
					},
					"Translation":
					{
						"Text": "Выйти?"
					},
					"Key": "ExitGame"
				},
				{
					"Source":
					{
						"Text": "Feedback"
					},
					"Translation":
					{
						"Text": "Отзыв"
					},
					"Key": "Feedback"
				},
				{
					"Source":
					{
						"Text": "Load"
					},
					"Translation":
					{
						"Text": "Загрузить"
					},
					"Key": "Load"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Новая игра"
					},
					"Key": "New"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "Нет"
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Настройки"
					},
					"Key": "Settings"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Да"
					},
					"Key": "Yes"
				}
			]
		},
		{
			"Namespace": "ST_LVL1_Objectives",
			"Children": [
				{
					"Source":
					{
						"Text": " "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LVL1_Obj9"
				},
				{
					"Source":
					{
						"Text": " "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LVL1_Obj3"
				},
				{
					"Source":
					{
						"Text": " "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LVL1_Obj4"
				},
				{
					"Source":
					{
						"Text": "Beat the Transporter"
					},
					"Translation":
					{
						"Text": "Победить Транспортера"
					},
					"Key": "LVL1_Obj10_1"
				},
				{
					"Source":
					{
						"Text": "Buy Hurricane upgrade"
					},
					"Translation":
					{
						"Text": "Купить апгрейд Урагана"
					},
					"Key": "LVL1_Obj2"
				},
				{
					"Source":
					{
						"Text": "Defeat the Inflated"
					},
					"Translation":
					{
						"Text": "Победить Надувных"
					},
					"Key": "LVL1_Obj5"
				},
				{
					"Source":
					{
						"Text": "Defeat the Inflated"
					},
					"Translation":
					{
						"Text": "Победить Надувных"
					},
					"Key": "LVL1_Obj8"
				},
				{
					"Source":
					{
						"Text": "Power-up the generator"
					},
					"Translation":
					{
						"Text": "Запустить генератор"
					},
					"Key": "LVL1_Obj1"
				},
				{
					"Source":
					{
						"Text": "Power-up the generator"
					},
					"Translation":
					{
						"Text": "Запустить генератор"
					},
					"Key": "LVL1_Obj6"
				},
				{
					"Source":
					{
						"Text": "Solve the puzzle"
					},
					"Translation":
					{
						"Text": "Решить головоломку"
					},
					"Key": "LVL1_Obj7"
				}
			]
		}
	]
}